[
  {
    "id": 1,
    "name": "Bordeaux",
    "image": "/images/bordeauxReg.webp",
    "description": "Le vignoble bordelais est l'un des plus prestigieux au monde, réputé pour ses vins rouges puissants et élégants, ainsi que ses vins blancs secs et moelleux. Il regroupe des appellations emblématiques comme Saint-Émilion, Médoc, Pessac-Léognan, et Sauternes. Les cépages principaux incluent le Cabernet Sauvignon, le Merlot, et le Sauvignon Blanc. Les vins de Bordeaux se distinguent par leur complexité et leur capacité de garde exceptionnelle.",
    "descriptionTel": "Le vignoble bordelais, mondialement prestigieux, est connu pour ses rouges puissants, ses blancs secs et moelleux. Avec des appellations comme Saint-Émilion et Sauternes, et des cépages tels que le Cabernet Sauvignon et le Merlot, il offre des vins complexes à grande capacité de garde."
  },
  {
    "id": 2,
    "name": "Champagne",
    "image": "/images/champagneReg.webp",
    "description": "Le Champagne est la région par excellence des vins effervescents, symbole de fête et de prestige. Élaboré selon une méthode traditionnelle, ce vin unique associe des cépages tels que le Chardonnay, le Pinot Noir, et le Pinot Meunier. Des grandes maisons comme Moët & Chandon ou Dom Pérignon aux petits producteurs, le Champagne offre des bulles fines et des arômes subtils, parfaits pour célébrer chaque occasion.",
    "descriptionTel": "Le Champagne, symbole de fête et de prestige, est un vin effervescent issu de cépages comme le Chardonnay, le Pinot Noir et le Pinot Meunier. Qu'il provienne de grandes maisons comme Moët & Chandon ou de petits producteurs, il séduit par ses bulles fines et ses arômes raffinés, parfaits pour toutes les célébrations."
  },
  {
    "id": 3,
    "name": "Rhône",
    "image": "/images/rhoneReg.webp",
    "description": "Le vignoble de la vallée du Rhône s'étend le long du fleuve, offrant des vins rouges généreux et épicés ainsi que des blancs frais et floraux. Les appellations telles que Châteauneuf-du-Pape, Côte-Rôtie, et Crozes-Hermitage mettent en avant des cépages comme la Syrah, le Grenache, et la Marsanne. La diversité des terroirs fait des vins du Rhône un choix incontournable pour tous les palais.",
    "descriptionTel": "Le vignoble de la vallée du Rhône, longeant le fleuve, produit des rouges épicés et des blancs floraux. Avec des appellations comme Châteauneuf-du-Pape ou Côte-Rôtie et des cépages tels que la Syrah ou le Grenache, il offre une diversité de terroirs pour tous les palais."
  },
  {
    "id": 4,
    "name": "Bourgogne",
    "image": "/images/bourgogneReg.webp",
    "description": "La Bourgogne est synonyme d'excellence avec ses vins rouges délicats à base de Pinot Noir et ses vins blancs d'une grande finesse à base de Chardonnay. Les appellations renommées comme Chablis, Meursault, ou Gevrey-Chambertin témoignent du savoir-faire ancestral de cette région. Terroir unique et climats diversifiés offrent des vins aux arômes subtils et profonds, parfaits pour les amateurs de vins raffinés.",
    "descriptionTel": "La Bourgogne incarne l'excellence avec ses rouges délicats au Pinot Noir et ses blancs fins au Chardonnay. Des appellations comme Chablis et Gevrey-Chambertin reflètent un terroir unique et un savoir-faire ancestral, offrant des vins subtils et raffinés."
  },
  {
    "id": 5,
    "name": "Autres régions",
    "image": "/images/otherReg.webp",
    "description": "La France regorge d'autres régions viticoles tout aussi riches en saveurs et en histoire. L'Alsace propose des vins blancs aromatiques comme le Riesling et le Gewurztraminer. Le Languedoc-Roussillon séduit par ses vins chaleureux et accessibles. En Provence, les rosés frais et fruités dominent, tandis que le Sud-Ouest et la Savoie offrent des vins authentiques et méconnus. Chaque région a son identité et son caractère, contribuant à la diversité du patrimoine viticole français.",
    "descriptionTel": "La France offre une richesse viticole variée : l'Alsace et ses blancs aromatiques comme le Riesling, le Languedoc-Roussillon et ses vins chaleureux, les rosés frais de Provence, ou les vins authentiques du Sud-Ouest et de la Savoie. Chaque région révèle un caractère unique, enrichissant le patrimoine viticole."
  }
]
